{
  "GuideData": {


    "AdsController": 
      {
        "ironsourcekey":"14008e1e1",
	"admobkey":"",
	  "admobinter":"ca-app-pub-3940256099942544/1033173712",
	      "admobnative":"ca-app-pub-3940256099942544/2247696110"
	     
      }
    ,

    "items": [
      {
        "title": "Billie Eilish Lock Screen",
        "image": "https://ghanmi1.github.io/billie-eilish/billieLockscreen.PNG",
		
        "color": "#FF000000",
        "text_size": "20",
        "isLink": false,
        "link_title": "",
        "setLink": "",
        "image_link": "",
        "text":"This lock screen app contains HD wallpapers for Billie Eilish fans. With the application, you can customize your lock screen. You can protect your phone with a password.Tired of your phone's old wallpaper and lock screen style? Change your wallpaper and lock screen style with the Billie Eilish app. Make your phone look cool with a more elegant and beautiful lock screen design.Features•Hd Billie Eilish wallpapers•New lock screen style•Select wallpaper from the gallery•No ads on lock screen! Only ads within the application.",
        "isNative": false
		
      },
      {
        "title": "Billie Eilish Piano Tiles",
        "image": "https://ghanmi1.github.io/billie-eilish/billiePiano.PNG",
        "color": "#FF000000",
        "text_size": "20",
        "isLink": false,
	"link_title": "",
	"setLink": "",
        "image_link": "",
        "text": "This Piano Tiles application can measure the speed of your fingers, measured with this piano game,we made this game especially for you music lovers. Play your favorite song!- Challenge your friends and beat their scores!- Strong power! This is the best application for you!How to play:- Touch the piano black piano several times to play the piano.- Easy to play, but difficult to master.",
           "isNative": false
      },
      {
        "title": "Billie Eilish Puzzle",
        "image": "https://ghanmi1.github.io/billie-eilish/billiePuzzle.PNG",
	"color": "#FF000000",
        "text_size": "20",
        "isLink": false,
	"link_title": "",
	"setLink": "",
        "image_link": "",
        "text": "It's time for play on your phone! If you like Sliding puzzles games, then you will love this edition. A very relaxing puzzle game with the most character Billie eilish. Choose your favorite Character and start solving some puzzles Drag the Billie eilish character pieces to the right place in order to recreate the image. If you first try Sliding Puzzle game, choose easy level for easier solving the puzzle. The more you advance, select level to medium or hard to more puzzle experience! Puzzle with various character pictures, highscore list, and Hints to help you accomplish difficult challenges",
        "isNative": false
      },
      {
        "title": "Billie Eilish HD wallpapers",
        "image": "https://ghanmi1.github.io/billie-eilish/billieWallpapers.PNG",
	"color": "#FF000000",
        "text_size": "20",
        "isLink": false,
	"link_title": "",
	"setLink": "",
        "image_link": "",
        "text": "•No ads on lock screen! Only ads within the application.This app made with high-quality wallpapers & images.We will also update at least once a week to upload the latest images from me. We take from various sources, and of course through the selection first, making the best Billie Eilish wallpaper.We are helping to give you the best Billie Eilish singer wallpapers collection, In 2020 this year we are collecting lots of Billie Eilish Wallpapers & Images Collection. You can set you images HD Images of Billie Eilish Wallpapers, For this English singer wallpaper and best raper Billie Eilish wallpaper for you.Just download it, and get your favorite wallpaper in this application, and don't forget, a five-star rate to always support us. Choose your preferable wallpapers of Billie Eilish wallpapers. Get high quality Wallpaper optimized for all android devices and tablet resolution. Save and share the cutest wallpapers. Download right now and enjoy a Billie Eilish journey . Don't forget to submit your honest comment about the application, your feedback is our best tool to produce an application comfortable for you.",
           "isNative": false
        }
     
      
    ]

  }
}
